BTextoTitulo=KANKOU.com.br
BTextoCabecalho=KANKOU.com.br
BSubMenuIntro=\u5EFA\u8BAE
BSubMenuExame=\u68C0\u67E5
BTextoTamanhoFonte=\u5B57\u53F7

BTextoIntroducao=<p class="letraNormal">\u5728<span class="letraGrande">\u4E2D\u533B/\u9488\u7078\u4E2D\uFF0C\u820C\u8BCA\u88AB</span>\u8BA4\u4E3A\u662F\u6070\u5F53\u7684\u6574\u4F53\u89C2\u8BCA\u65AD\u4E2D\u975E\u5E38\u91CD\u8981\u7684\u4E00\u9879\u3002\u5BF9\u4E2D\u533B/\u9488\u7078\u800C\u8A00\uFF0C\u6B63\u5E38\u7684\u820C\u8C61\u5E94\u8BE5\u662F\u6DE1\u7EA2\u8272\uFF0C\u8584\u767D\u82D4\u3002\u820C\u8C61\u6539\u53D8\u63D0\u793A\u8EAB\u4F53\u5931\u8C03\u3002</p><p class="letraNormal"><span class="letraGrande">\u53E3\u8154\u764C\u88AB</span>\u8BA4\u4E3A\u662F\u4E16\u754C\u7B2C12\u5927\u6700\u5E38\u89C1\u7684\u6076\u6027\u80BF\u7624\u3002\u4ECE\u7EDF\u8BA1\u5B66\u4E0A\u8BF4\uFF0C\u5927\u7EA6\u4E00\u534A\u7684\u60A3\u8005\u662F\u5728\u665A\u671F\u53D1\u73B0\u7684\uFF0C\u5E76\u4E14\u5176\u4E2D\u4EC5\u670950%\u88AB\u786E\u8BCA\u7684\u60A3\u8005\u80FD\u5B58\u6D3B5\u5E74\u4EE5\u4E0A\u3002</p><p class="letraNormal">\u4F17\u6240\u5468\u77E5\uFF0C\u7259\u79D1\u533B\u751F\u66F4\u53EF\u80FD<span class="letraGrande">\u65E9\u671F\u53D1\u73B0</span>\u53E3\u8154\u75C5\u53D8\uFF0C\u56E0\u4E3A\u53E3\u8154\u68C0\u67E5\u662F\u7259\u79D1\u65E5\u5E38\u4E34\u5E8A\u4E1A\u52A1\u4E2D\u6700\u666E\u901A\u7684\u68C0\u67E5\u3002</p><p class="letraNormal">\u5728\u5927\u591A\u6570\u65F6\u5019\uFF0C\u5BF9\u90A3\u4E9B\u53EF\u80FD\u764C\u53D8\u7684\u53E3\u8154\u75C5\u53D8\u7684\u53D1\u73B0\uFF0C<span class="letraGrande">\u662F\u4E0D\u80FD\u9519\u8FC7\u7684\u673A\u4F1A</span>\u3002</p><p class="letraNormal">\u56E0\u4E3A\u5BF9\u53E3\u8154\u7684\u5E38\u89C4\u68C0\u67E5\uFF0C\u7259\u79D1\u533B\u751F\u662F\u53D1\u73B0\u53E3\u8154\u764C\u6700\u591A\u7684\u5065\u5EB7\u4E13\u4E1A\u4EBA\u58EB\u3002\u53E6\u4E00\u5065\u5EB7\u4E13\u4E1A\u4EBA\u58EB\uFF0C<span class="letraGrande">\u9488\u7078\u533B\u751F</span>\u4E5F\u53EF\u4EE5\u88AB\u57F9\u8BAD\u4E3A\u53E3\u8154\u75C5\u53D8\u7684\u53D1\u73B0\u8005\uFF0C\u56E0\u4E3A\u4ED6\u4EEC\u4E5F\u5E38\u89C4<span class="letraGrande">\u68C0\u67E5\u53E3\u8154</span>\u4EE5\u89C2\u5BDF\u820C\u8C61\u3002</p><p class="letraNormal">\u9664\u820C\u8BCA\u5916\uFF0C\u5B66\u4F1A\u68C0\u67E5\u6574\u4E2A\u53E3\u8154\uFF0C<spanclass="letraGrande">\u9488\u7078\u533B\u751F</span>\u53EF\u4EE5\u800C\u4E14\u5E94\u8BE5\u80FD<span class="letraGrande">\u65E9\u671F\u53D1\u73B0</span>\u90A3\u4E9B\u53EF\u80FD\u764C\u53D8\u7684\u53E3\u8154\u75C5\u53D8\uFF0C\u6700\u7EC8<span class="letraGrande">\u62EF\u6551\u60A3\u8005\u7684\u751F\u547D<span>\u3002</p>
BTxtBtRealizarExame=\u8981\u5B66\u4F1A\u5982\u4F55\u8FDB\u884C\u68C0\u67E5\uFF0C\u8BF7\u70B9\u51FB\u6B64\u5904\u3002

BTextoExame=<p class="letraNormal"><span class="letraGrande">\u53E3\u8154\u68C0\u67E5\u5F88\u5FEB\u4E14\u65E0\u75DB!</span></p>
BTextoExame1=<p class="letraNormal">\u5728<span class="letraGrande">\u5408\u9002\u7684\u706F\u5149</span>\u4E0B\u68C0\u67E5\u60A3\u8005\u3002\u5982\u679C\u4F60\u7684\u60A3\u8005\u5E26\u5047\u7259\uFF0C\u5728\u68C0\u67E5\u524D\u5148\u8BA9\u5176\u53D6\u4E0B\u3002\u5982\u679C\u6709\u5FC5\u8981\uFF0C\u53EF\u7528\u4E00\u6B21\u6027\u7684\u538B\u820C\u677F\u6765\u652F\u5F00\u5634\u5507\u548C\u9762\u988A\uFF0C\u68C9\u836F\u7B7E\u6765\u6D3B\u52A8\u820C\u5934\u3002</p><p class="letraNormal">\u6240\u6709<span class="letraGrande">\u60A3\u8005</span>\u90FD\u5E94\u68C0\u67E5\uFF0C\u4F46\u662F\u7279\u522B\u91CD\u89C6\u90A3\u4E9B\u88AB<span class="letraGrande">\u8BA4\u4E3A\u662F\u9AD8\u98CE\u9669\u7684\u4EBA\u7FA4</span>\uFF0C\u5982<span class="letraGrande">\u5438\u70DF</span>\u8005\u6216\u56BC\u70DF\u8005\uFF0C<span class="letraGrande">40\u5C81\u4EE5\u4E0A\u8005</span>\uFF0C\u55DC\u9152\u8005\uFF0C\u53E3\u8154\u536B\u751F\u4E0D\u597D\u8005\uFF0C<span class="letraGrande">\u8425\u517B\u4E0D\u8DB3\u8005\uFF0C\u514D\u75AB\u6291\u5236\u8005</span>\u3002</p>
BTextoExame2=<p class="letraNormal">\u6211\u4EEC\u5F3A\u70C8\u63A8\u8350\u91CD\u70B9\u5173\u6CE8<span class="letraGrande">\u767D\uFF0C \u7EA2</span>\u6216\u5176\u4ED6<span class="letraGrande">\u989C\u8272\u7684\u75C5\u53D8\uFF1B</span>\u635F\u4F24\u5904\u6D41\u8840\u4E0D\u6108\u3002\u541E\u54BD\u56F0\u96BE\u548C\u957F\u671F\u58F0\u97F3\u5636\u54D1\u4E5F\u662F\u4EE4\u4EBA\u62C5\u5FE7\u7684\u75C7\u72B6\uFF0C\u56E0\u4E3A\u4E00\u4E9B\u80BF\u7624\u4F4D\u4E8E\u54BD\u5589\u533A\u57DF\uFF0C\u5728\u7B80\u5355\u7684\u4E34\u5E8A\u68C0\u67E5\u4E2D\u4E0D\u6613\u770B\u89C1\u3002</p>
BTextoDownloadExame=\u6307\u5357\u4E2D\u7ED9\u51FA\u4E86\u68C0\u67E5\u6B65\u9AA4\uFF0C\u53EF\u514D\u8D39\u4E0B\u8F7D\u3002
BTextoFonteFotoExame=\u56FE\u7247\u5747\u6765\u81EA
BTextoFonteFotoExame2=(\u53E3\u8154\u80BF\u7624\u65E9\u671F\u8BCA\u65AD\u624B\u518C\u7535\u5B50\u7248) \uFF0C\u9664\u975E\u4F5C\u8005\u53E6\u6709\u8BF4\u660E\u3002

BExameF1Titulo=\u68C0\u67E5
BExameF1Descricao=\u767D\u5929\u5149\u7EBF\u5145\u8DB3\u65F6\u8FDB\u884C\u4F53\u683C\u68C0\u67E5\u3002
BExameF2Titulo=\u68C0\u67E5
BExameF2Descricao=\u624B\u7535\u7B52\u548C\u538B\u820C\u677F\u8FDB\u884C\u53E3\u8154\u68C0\u67E5\u3002
BExameF3Titulo=\u5634\u5507
BExameF3Descricao=\u4ECE\u5634\u5507\u5F00\u59CB\uFF0C\u89C2\u5BDF\u5176\u5507\u5916\uFF0C\u5507\u89D2\u53CA\u5507\u5185\u3002\u68C0\u67E5\u7259\u9F88\u3002
BExameF4Titulo=\u988A\u7C98\u819C
BExameF4Descricao=\u89C2\u5BDF\u53E3\u8154\u9ECF\u819C\u3002\u68C0\u67E5\u7259\u9F88\u3002
BExameF5Titulo=\u820C
BExameF5Descricao=\u68C0\u67E5\u820C\u80CC\u3002\u68C0\u67E5\u53E3\u5E95\u548C\u820C\u5E95\u3002\u6839\u636E\u4E2D\u533B/\u9488\u7078\u7684\u820C\u8BCA\u65B9\u6CD5\u8FDB\u884C\u3002\u7136\u540E\u7528\u68C9\u7B7E\u79FB\u52A8\u8F7B\u8F7B\u820C\u4F53\uFF0C\u4EE5\u4FBF\u89C2\u5BDF\u53EF\u80FD\u7684\u635F\u5BB3\u3002\u4ED4\u7EC6\u68C0\u67E5\u820C\u7684\u540E\u5916\u4FA7\u7F18\u3002
BExameF6Titulo=\u786C\u816D\u3001\u8F6F\u816D\u3001\u53E3\u54BD
BExameF6Descricao=\u68C0\u67E5\u786C\u816D\u548C\u8F6F\u816D\u3002\u68C0\u67E5\u54BD\u5589\uFF0C\u8BA9\u60A3\u8005\u8BF4\u201C\u554A\u201D\u3002
BExameF7Titulo=\u9888\u6DCB\u5DF4\u7ED3
BExameF7Descricao=\u89E6\u8BCA\u9888\u90E8\u53CA\u4E0B\u989A\u6709\u65E0\u786C\u5757\u3002
BExameF7DescricaoPopup=\u68C0\u67E5\u9888\u90E8\u6DCB\u5DF4\u7ED3\u65F6\uFF0C\u68C0\u67E5\u8005\u7AD9\u5728\u88AB\u68C0\u67E5\u8005\u80CC\u540E\uFF0C\u8BA9\u60A3\u8005\u7684\u5934\u7A0D\u5411\u524D\u503E\uFF0C\u9888\u90E8\u7A0D\u5411\u68C0\u67E5\u4E00\u4FA7\u503E\u659C\uFF0C\u8FD9\u6837\u80F8\u9501\u4E73\u7A81\u808C\u677E\u5F1B\uFF0C\u5BF9\u9888\u90E8\u4EFB\u4F55\u6DCB\u5DF4\u7ED3\u80BF\u5927\u90FD\u66F4\u6613\u89E6\u53CA\u548C\u8BC6\u522B\u3002\u5C0F\u56FE\u7247: \u9888\u6DCB\u5DF4\u7ED3\u80BF\u5927 \u3002

BQuadroMenuTxt1=\u89C2\u5BDF\u4EC0\u4E48\uFF1F
BQuadroMenuTxt2=\u600E\u6837\u9274\u522B\u89E3\u5256\u53D8\u5F02\u548C\u53E3\u8154\u75C5\u53D8\uFF0C\u8BF7\u70B9\u51FB\u6B64\u5904\u3002
BQuadrMenuBt1=\u89E3\u5256\u53D8\u5F02
BQuadrMenuBt2=\u666E\u901A\u75C5\u53D8
BQuadrMenuBt3=\u826F\u6027\u75C5\u53D8
BQuadrMenuBt4=\u764C\u524D\u75C5\u53D8
BQuadrMenuBt5=\u6076\u6027\u75C5\u53D8
BQuadrMenuBt6=\u6709\u7528\u7684\u94FE\u63A5

BVarAnatomTexto=<p><b>\u89E3\u5256\u53D8\u5F02</b></p><p>\u89E3\u5256\u53D8\u5F02\u662F\u6B63\u5E38\u7684\u3002\u5B66\u4E60\u6700\u5E38\u89C1\u7684\u89E3\u5256\u53D8\u5F02\u3002</p>
BVarAnatomTextoRodapeTab=<p><b>\u89E3\u5256\u53D8\u5F02\u662F\u6B63\u5E38\u7684\u3002\u60A3\u8005\u4E0D\u9700\u8981\u7259\u533B\u751F\u3002</b></p>
BVarAnatF1Titulo=\u798F\u4EE3\u65AF\u9897\u7C92
BVarAnatF1Descricao=\u798F\u4EE3\u65AF\u9897\u7C92\u3002\u6CE8\u610F\u53F3\u988A\u7C98\u819C\u7684\u6563\u5E03\u7684\u3001\u5FAE\u5FAE\u7A81\u8D77\u7684\u5FAE\u5C0F\u7684\u5448\u9EC4\u8272\u7684\u9897\u7C92\u3002
BVarAnatF2Titulo=\u988A\u767D\u7EBF
BVarAnatF2Descricao=\u988A\u767D\u7EBF\u3002\u6CE8\u610F\u53F3\u988A\u7C98\u819C\u7684\u89D2\u5316\u7EBF\u3001\u4E0E\u54AC\u5408\u7EBF\u5E73\u884C\u3002
BVarAnatF3Titulo=\u65AF\u85E4\u68EE\u7BA1\u5F00\u53E3
BVarAnatF3Descricao=\u816E\u817A\u7BA1(\u65AF\u85E4\u68EE\u7BA1)\u5F00\u53E3\u3002
BVarAnatF4Titulo=\u8F6E\u5ED3\u4E73\u5934
BVarAnatF4Descricao=\u8F6E\u5ED3\u4E73\u5934\u4F4D\u4E8E\u820C\u540E\u4E09\u5206\u4E4B\u4E00\u7684\u7ED3\u8282\uFF0C\u4E00\u822C8-10\u4E2A\u3002
BVarAnatF5Titulo=\u4E0B\u988C\u9686\u51F8
BVarAnatF5Descricao=\u4E0B\u988C\u9686\u51F8\u3002\u6CE8\u610F\u4E24\u4FA7\u5BF9\u79F0\u7684\u5728\u4E0B\u988C\u524D\u78E8\u7259\u533A\u7684\u7ED3\u8282\u6027\u7684\u9AA8\u6027\u589E\u751F\u3002
BVarAnatF6Titulo=\u820C\u7684\u9759\u8109\u66F2\u5F20
BVarAnatF6Descricao=\u820C\u7684\u9759\u8109\u66F2\u5F20\u3002\u6CE8\u610F\u820C\u7CFB\u5E26\u4E24\u8FB9\u7684\u660E\u663E\u7684\u9759\u8109\u66F2\u5F20\u3002

BLesaoComumTexto=<p><b>\u666E\u901A\u75C5\u53D8</b></p><p>\u666E\u901A\u75C5\u53D8\u5E76\u4E0D\u4E00\u5B9A\u603B\u662F\u9884\u793A\u75BE\u75C5\u3002<br/>\u7136\u800C\uFF0C\u5BF9\u4E8E\u4E2D\u533B/\u9488\u7078\u6765\u8BF4\uFF0C\u67D0\u4E9B\u60C5\u5F62\u5177\u6709\u75C7\u72B6\u5B66\u610F\u4E49\u3002</p>
BLesaoComumTextoRodapeTab=<p><b>\u5982\u679C\u4F60\u80FD\u53D1\u73B0\u4EFB\u4F55\u8FD9\u79CD\u635F\u5BB3\uFF0C\u8BF7\u636E\u6B64\u5BF9\u60A3\u8005\u7ED9\u4E88\u76F8\u5E94\u6307\u5BFC\u3002</b></p>
BLesaoComunF1Titulo=\u5730\u56FE\u820C
BLesaoComunF1Descricao=\u5730\u56FE\u820C(\u826F\u6027\u79FB\u884C\u6027\u820C\u708E)\u3002\u6CE8\u610F\u4E0D\u89C4\u5219\u5F62\u7684\u7EA2\u8272\u7684\u5265\u8131\u533A\uFF0C\u5176\u5916\u56F4\u4E3A\u72ED\u7A84\u533A\u57DF\u7684\u518D\u751F\u4E73\u5934\uFF0C\u9AD8\u4E8E\u5468\u56F4\u820C\u9762\u3002
BLesaoComunF2Titulo=\u88C2\u7EB9\u820C
BLesaoComunF2Descricao=\u88C2\u7EB9\u820C\u3002\u6CE8\u610F\u820C\u80CC\u7684\u88C2\u7EB9\uFF0C\u8131\u6C34\u65F6\u66F4\u660E\u663E\u3002
BLesaoComunF3Titulo=\u6BDB\u820C
BLesaoComunF3Descricao=\u6BDB\u820C\uFF0C\u6CE8\u610F\u820C\u80CC\u4E1D\u72B6\u4E73\u5934\u80A5\u5927\u8FC7\u5EA6\u4F38\u957F\uFF0C\u5728\u820C\u80CC\u5F62\u6210\u4E00\u5C42\u539A\u7684\u65E0\u5149\u6CFD\u7684\u7269\u8D28\u3002
BLesaoComunF4Titulo=\u5507\u75B1\u75B9
BLesaoComunF4Descricao=\u590D\u53D1\u6027\u5507\u75B1\u75B9\u3002\u6CE8\u610F\u4E0A\u5507\u5507\u7EA2\u7F18\u7684\u5C0F\u7684\u6E83\u75A1\uFF0C\u5468\u56F4\u73AF\u4EE5\u6C34\u75B1\u3002
BLesaoComunF5Titulo=\u53E3\u8154\u708E
BLesaoComunF5Descricao=\u590D\u53D1\u6027\u53E3\u8154\u708E\u3002\u6CE8\u610F\u5728\u5DE6\u988A\u7C98\u819C\u53CA\u5468\u56F4\u7684\u7EA2\u6591\u7C98\u819C\u7684\u6D45\u7684\u6E83\u75A1\u3002
BLesaoComunF6Titulo=\u5BB6\u65CF\u6027\u7259\u9F88\u589E\u751F
BLesaoComunF6Descricao=\u5BB6\u65CF\u6027\u7259\u9F88\u589E\u751F\u3002\u6CE8\u610F\u8FD9\u4E2A57\u5C81\u7537\u6027\u7684\u9F7F\u9F88\u7403\u72B6\u589E\u5927\u548C\u7259\u9F7F\u4E4B\u95F4\u4E73\u5934\u72B6\u7A81\u8D77\u3002\u4ED6\u7684\u59D0\u59B9\u548C\u963F\u59E8\u6709\u7C7B\u4F3C\u75BE\u60A3\u3002
BLesaoComunF7Titulo=\u816D\u70DF\u78B1\u6027\u53E3\u708E
BLesaoComunF7Descricao=\u816D\u70DF\u78B1\u6027\u53E3\u708E\u3002\u6CE8\u610F\u8FD9\u4E2A42\u5C81\u7537\u6027\u56E0\u8FC7\u53BB20\u5E74\u5927\u91CF\u5438\u96EA\u8304\u70DF\uFF0C\u786C\u816D\u6563\u5E03\u7684\u7070\u767D\u8272\u75C5\u635F\u3002\u786C\u816D\u7684\u5C0F\u553E\u6DB2\u817A\u51FA\u73B0\u74E6\u7247\u72B6\u7ED3\u8282\uFF0C\u4E2D\u592E\u7EA2\u8272\uFF0C\u4E3A\u817A\u7684\u5F00\u53E3\u3002
BLesaoComunF8Titulo=\u5916\u4F24\u6027\u6E83\u75A1
BLesaoComunF8Descricao=\u5728\u53F3\u4E0B\u5507\u7684\u5916\u4F24\u6027\u6E83\u75A1\uFF0C\u56E0\u4E0A\u4E2D\u95E8\u9F7F\u5207\u7F18\u5F15\u8D77\u7684\u521B\u4F24\u5BFC\u81F4\u3002
BLesaoComunF9Titulo=\u6162\u6027\u840E\u7F29\u6027\u5FF5\u73E0\u83CC\u75C5
BLesaoComunF9Descricao=A: \u6CE8\u610F\u820C\u80CC\u4E2D\u592E\u4E73\u5934\u840E\u7F29\u3002<br/>B: \u6CE8\u610F\u4E0A\u816D\u7684\u8150\u8680\u533A\u57DF\u3002

BLesaoBenignaTexto=<p><b>\u826F\u6027\u75C5\u53D8</b></p><p>\u4E00\u822C\u800C\u8A00\uFF0C\u826F\u6027\u75C5\u53D8(\u826F\u6027\u80BF\u7624)\u5177\u6709\u89C4\u5219\u7684\u8FB9\u7F18\uFF0C\u751F\u957F\u7F13\u6162\u3002\u9488\u7078\u533B\u751F\u6CA1\u6709\u5FC5\u8981\u77E5\u9053\u76F8\u5173\u672F\u8BED\uFF0C\u4F46\u662F\u8981\u5BF9\u56FE\u7247\u719F\u6089\uFF0C\u4EE5\u4FBF\u80FD\u5728\u68C0\u67E5\u4E2D\u8BC6\u522B\u5B83\u4EEC\uFF0C\u5E76\u7ED9\u4E88\u60A3\u8005\u6070\u5F53\u7684\u6307\u5BFC\u3002</p>
BLesaoBenignaTextoRodapeTab=<p><b>\u5982\u679C\u53D1\u73B0\u6B64\u7C7B\u75C5\u53D8\uFF0C\u5631\u75C5\u4EBA\u8D74\u4E13\u79D1\u8BCA\u3002</b></p>
BLesaoBenignaF1Titulo=\u817A\u7624
BLesaoBenignaF1Descricao=\u591A\u5F62\u6027\u817A\u7624\u3002\u6CE8\u610F\u8FD9\u4E2A67\u5C81\u5973\u6027\u76842x2 cm\u575A\u5B9E\u7684\u8FB9\u754C\u6E05\u695A\u5149\u6ED1\u7684\u80BF\u5757\uFF0C\u5207\u9664\u7269\u6D3B\u7EC4\u7EC7\u68C0\u67E5\u663E\u793A\u591A\u5F62\u6027\u817A\u7624\u3002
BLesaoBenignaF2Titulo=\u4E73\u5934\u72B6\u7624
BLesaoBenignaF2Descricao=\u4E73\u5934\u72B6\u7624\uFF0C\u5728\u5DE6\u988A\u7C98\u819C\u5E26\u6307\u72B6\u7A81\u51FA\u7684\u589E\u751F\u7269\u3002
BLesaoBenignaF3Titulo=\u7EA4\u7EF4\u7624
BLesaoBenignaF3Descricao=\u7EA4\u7EF4\u7624\u4F34\u8868\u9762\u6E83\u75A1\u5F62\u6210\u3002\u6CE8\u610F\u56E0\u53F3\u4E0B\u988C\u7B2C\u4E8C\u78E8\u7259\u7259\u5C16\u7684\u6162\u6027\u523A\u6FC0\uFF0C\u51FA\u73B0\u53F3\u4FA7\u820C\u8FB9\u80BF\u5757(\u9EC4\u8272\u7BAD\u5934)\u548C\u7EBF\u5F62\u6E83\u75A1(\u7EA2\u8272\u7BAD\u5934)\uFF0C\u78E8\u7259\u6709\u4E25\u91CD\u78E8\u635F\u3002
BLesaoBenignaF4Titulo=\u606F\u8089
BLesaoBenignaF4Descricao=\u820C\u80CC\u7684\u7EA4\u7EF4\u4E0A\u76AE\u606F\u8089\u3002\u53F3\u4FA7\u820C\u80CC\u67091x1 cm\u5927\u5C0F\u7684\u57FA\u5E95\u5BBD\u9614\u7684\u589E\u751F\u7269\u3002
BLesaoBenignaF5Titulo=\u8102\u80AA\u7624
BLesaoBenignaF5Descricao=\u53E3\u5E95\u8102\u80AA\u7624\u3002\u6CE8\u610F\u53E3\u5E95\u524D\u90E8\u7684\u5149\u6ED1\u7684\u3001\u9EC4\u8272\u7684\u80BF\u5757\uFF0C\u5728\u820C\u7CFB\u5E26\u9644\u8FD1\u3002
BLesaoBenignaF6Titulo=\u8089\u82BD\u80BF
BLesaoBenignaF6Descricao=\u9897\u7C92\u7EC6\u80DE\u80BF\u7624\u3002\u5178\u578B\u7684\u9897\u7C92\u7EC6\u80DE\u80BF\u7624\u8868\u73B0\u4E3A\u5728\u820C\u4E0A\u56FA\u7740\u7684\u80BF\u5757\uFF0C\u88AB\u6B63\u5E38\u5916\u89C2\u7684\u4E0A\u76AE\u7EC6\u80DE\u8986\u76D6\u3002
BLesaoBenignaF7Titulo=\u8840\u7BA1\u7624
BLesaoBenignaF7Descricao=\u820C\u80CC\u4E0A\u7684\u4E00\u4E2A0.5x0.5 cm\u56FA\u5B9A\u7684\u589E\u751F\u7269\u3002\u5207\u9664\u7269\u6D3B\u7EC4\u7EC7\u68C0\u67E5\u663E\u793A\u6E83\u70C2\u7684\u8840\u7BA1\u7624\u3002
BLesaoBenignaF8Titulo=\u8840\u7BA1\u7624
BLesaoBenignaF8Descricao=\u5728\u8FD9\u4E2A50\u5C81\u5973\u6027\u7684\u4E0B\u5507\u7684\u8840\u7BA1\u7624\u3002
BLesaoBenignaF9Titulo=\u8840\u7BA1\u5185\u76AE\u7624
BLesaoBenignaF9Descricao=38\u5C81\u5973\u6027\uFF0C\u820C\u5C16\u4E0A\u4E00\u4E2A1.5 X 1 cm\u7684\u56FA\u5B9A\u7684\u589E\u751F\u7269\u3002\u5207\u9664\u7269\u6D3B\u7EC4\u7EC7\u68C0\u67E5\u786E\u5B9A\u4E3A\u6E83\u70C2\u7684\u8840\u7BA1\u5185\u76AE\u7624\u3002
BLesaoBenignaF10Titulo=\u6DCB\u5DF4\u7BA1\u7624
BLesaoBenignaF10Descricao=\u820C\u7684\u6DCB\u5DF4\u7BA1\u7624\u3002\u6CE8\u610F\u820C\u8179\u4FA7\u9762\u6709\u660E\u663E\u7684\u5375\u77F3\u5F62\u72B6\uFF0C\u4E2D\u5FC3\u6709\u51F9\u69FD\u3002
BLesaoBenignaF11Titulo=\u6DCB\u5DF4\u7BA1\u7624
BLesaoBenignaF11Descricao=\u820C\u7684\u6DCB\u5DF4\u7BA1\u7624\u3002
BLesaoBenignaF12Titulo=\u795E\u7ECF\u7EA4\u7EF4\u7624
BLesaoBenignaF12Descricao=\u795E\u7ECF\u7EA4\u7EF4\u7624\uFF0C\u5728\u8FD9\u4E2A26\u5C81\u7684\u5973\u6027\u4E2D\u7684\u53F3\u4E0B\u72AC\u9F7F\u7259\u9F88\u7684\u5507\u9762\u4E2D\u6709\u4E00\u8FB9\u754C\u6E05\u695A\u3001\u8D28\u5730\u575A\u786C\u3001\u65E0\u75DB\u7684\u589E\u751F\u7269\u3002
BLesaoBenignaF13Titulo=\u8089\u82BD\u80BF
BLesaoBenignaF13Descricao=\u8113\u6027\u8089\u82BD\u80BF\u3002\u6CE8\u610F\u5728\u8FD9\u4E2A30\u5C81\u7537\u6027\u786C\u816D\u7684\u5DE6\u8FB9\u51FA\u73B0\u76841.5x1.5 cm\u8840\u7BA1\u7684\u56FA\u7740\u7684\u589E\u751F\u7269\u3002
BLesaoBenignaF14Titulo=\u7C98\u6DB2\u56CA\u80BF
BLesaoBenignaF14Descricao=\u7C98\u6DB2\u56CA\u80BF\u3002\u6CE8\u610F\u8FD9\u4E2A17\u5C81\u7537\u6027\u7684\u4E0B\u5507\u4E2D\u7684\u4E00\u4E2A\u65E0\u89E6\u75DB\u7684\u56CA\u6027\u80BF\u5757\u3002\u80BF\u5757\u4E0A\u7684\u7C98\u819C\u7684\u4E2D\u592E\u6709\u6E83\u70C2\u7684\u533A\u57DF\uFF0C\u8868\u660E\u4E0A\u90E8\u7259\u9F7F\u7684\u521B\u4F24\u3002
BLesaoBenignaF15Titulo=\u5C16\u9510\u6E7F\u75A3
BLesaoBenignaF15Descricao=\u5C16\u9510\u6E7F\u75A3\u3002\u6570\u4E2A\u56FA\u5B9A\u7684\u83DC\u82B1\u6837\u80BF\u5757\u5F62\u6210\u4E00\u4E32\u3002

BLesaoPremalignaTexto=<p><b>\u764C\u524D\u75C5\u53D8</b></p><p>\u53D1\u73B0\u75C5\u53D8\u662F\u8FD9\u4E00\u9636\u6BB5\u6700\u91CD\u8981\u7684\u4E8B\u60C5\u3002\u4ED4\u7EC6\u67E5\u770B\u6709\u65E0\u767D\u8272\u6216\u7EA2\u8272\u75C5\u53D8\u3002<br/>\u9488\u7078\u533B\u751F\u6CA1\u6709\u5FC5\u8981\u77E5\u9053\u76F8\u5173\u672F\u8BED\uFF0C\u4F46\u662F\uFF0C\u5FC5\u987B\u4ED4\u7EC6\u68C0\u67E5\u53E3\u8154\uFF0C\u5982\u679C\u53D1\u73B0\u6B64\u7C7B\u75C5\u53D8\uFF0C\u5631\u75C5\u4EBA\u5C3D\u5FEB\u8D74\u4E13\u79D1\u5C31\u8BCA\u3002\u4ED4\u7EC6\u67E5\u770B\u56FE\u7247\uFF0C\u4EE5\u4FBF\u719F\u6089\u6700\u5E38\u89C1\u7684\u764C\u6027\u75C5\u53D8\u524D\u5146\u7684\u8868\u73B0\uFF0C\u5B66\u4F1A\u5728\u68C0\u67E5\u4E2D\u8BC6\u522B\u5B83\u4EEC\u3002\u4E00\u5B9A\u8981\u8DB3\u591F\u91CD\u89C6\u3002</p>
BLesaoPremalignaTextoRodapeTab=<p><b>\u5982\u679C\u53D1\u73B0\u6B64\u7C7B\u75C5\u53D8\uFF0C\u5631\u75C5\u4EBA\u5C3D\u5FEB\u8D74\u4E13\u79D1\u5C31\u8BCA\u3002</b></p>
BLesaoPremalignaF1Titulo=\u7C98\u819C\u7EA2\u6591\u75C5
BLesaoPremalignaF1Descricao=\u7C98\u819C\u7EA2\u6591\u75C5\u3002\u6CE8\u610F\u5728\u53F3\u988A\u7C98\u819C\u7684\u7EA2\u8272\u6591\u7247\u53CA\u5176\u540E\u7684\u767D\u8272\u533A\u57DF\u3002
BLesaoPremalignaF2Titulo=\u7C98\u819C\u7EA2\u6591\u75C5
BLesaoPremalignaF2Descricao=\u7C98\u819C\u7EA2\u6591\u75C5\u3002\u6CE8\u610F\u53F3\u4FA7\u786C\u816D\u540E\u90E8\u7684\u7EA2\u8272\u67D4\u8F6F\u7684\u75C5\u53D8\u3002\u6CE8\u610F\u6CBF\u75C5\u53D8\u524D\u9762\u504F\u4E00\u8FB9\u7684\u9686\u8D77\u7684\u4E0D\u89C4\u5219\u533A\u57DF\uFF0C\u4E34\u5E8A\u4E0A\u6000\u7591\u4E3A\u6076\u53D8\u3002
BLesaoPremalignaF3Titulo=\u767D\u6591
BLesaoPremalignaF3Descricao=\u6709\u988A\u7C98\u819C\u5747\u8D28\u6027\u767D\u6591\u3002
BLesaoPremalignaF4Titulo=\u767D\u6591
BLesaoPremalignaF4Descricao=\u53F3\u988A\u7C98\u819C\u7ED3\u8282\u6027\u767D\u6591\u3002\u572863\u5C81\u55DC\u98DF\u69DF\u6994\u7684\u5973\u6027\u7684\u53F3\u988A\u7C98\u819C\u67093x1cm\u5927\u5C0F\uFF0C\u8FB9\u754C\u6E05\u695A\u7684\u75C5\u53D8\u3002\u6CE8\u610F\u5206\u6563\u5728\u7EA2\u6591\u57FA\u5E95\u7684\u9488\u5934\u5927\u5C0F\u7684\u7624\u3002
BLesaoPremalignaF5Titulo=\u767D\u6591\u548C\u5FF5\u73E0\u83CC\u75C5
BLesaoPremalignaF5Descricao=\u5747\u8D28\u6027\u767D\u6591\u75C5\u4EBA\u60A3\u5FF5\u73E0\u83CC\u75C5\u3002\u56FE17B\uFF1A\u8BE5\u60A3\u8005\u7ECF\u8FC7\u4E09\u4E2A\u6708\u6297\u771F\u83CC\u6CBB\u7597\u540E\u3002
BLesaoPremalignaF6Titulo=\u767D\u6591
BLesaoPremalignaF6Descricao=\u589E\u751F\u6027\u75A3\u72B6\u767D\u6591\u3002\u6CE8\u610F\u5206\u5E03\u5E7F\u6CDB\u7684\u539A\u7684\u767D\u8272\u7684\u6591\u5757\u3002
BLesaoPremalignaF7Titulo=\u6241\u5E73\u82D4\u7663
BLesaoPremalignaF7Descricao=\u6241\u5E73\u82D4\u7663\u3002\u6CE8\u610F\u820C\u80CC\u53F3\u4FA74x3.5 cm\u7684\u767D\u6591\uFF0C\u4E0E\u8272\u7D20\u6C89\u7740\u533A\u57DF\u76F8\u4E92\u6E17\u6742\u3002\u820C\u80CC\u5DE6\u8FB9\u53EF\u89C1\u53E6\u4E00\u6241\u5E73\u82D4\u7663\u3002
BLesaoPremalignaF8Titulo=\u6241\u5E73\u82D4\u7663
BLesaoPremalignaF8Descricao=\u73AF\u72B6\u6241\u5E73\u82D4\u7663\u3002\u6CE8\u610F\u53F3\u4FA7\u988A\u7C98\u819C\u3001\u78E8\u7259\u540E\u4E09\u89D2\u533A\u548C\u786C\u816D\u7684\u73AF\u72B6\u7269\u8D28\u3002
BLesaoPremalignaF9Titulo=\u6241\u5E73\u82D4\u7663
BLesaoPremalignaF9Descricao=\u820C\u8179\u4FA7\u9762\u7684\u7CDC\u70C2\u7684\u6241\u5E73\u82D4\u7663\uFF0C\u6B63\u597D\u4F4D\u4E8E\u820C\u7CFB\u5E26\u4E0A\uFF0C\u5468\u56F4\u4E3A\u767D\u8272\u6761\u7EB9\u3002
BLesaoPremalignaF10Titulo=\u53E3\u8154\u7C98\u819C\u4E0B\u7EA4\u7EF4\u5316
BLesaoPremalignaF10Descricao=\u53E3\u8154\u7C98\u819C\u4E0B\u7EA4\u7EF4\u5316\u3002\u6CE8\u610F\u4E0B\u5507\u7C98\u819C\u53D8\u82CD\u767D\u3002
BLesaoPremalignaF11Titulo=\u53E3\u8154\u7C98\u819C\u4E0B\u7EA4\u7EF4\u5316
BLesaoPremalignaF11Descricao=\u53E3\u8154\u7C98\u819C\u4E0B\u7EA4\u7EF4\u5316\u4F34\u820C\u7C98\u819C\u7EA2\u6591\u75C5\u3002
BLesaoPremalignaF12Titulo=\u7EA2\u6591\u72FC\u75AE
BLesaoPremalignaF12Descricao=A: \u76D8\u72B6\u7EA2\u6591\u72FC\u75AE\u60A3\u8005\u7684\u53E3\u90E8\u7167\u7247\u3002\u6CE8\u610F\u988A\u90E8\u7684\u8776\u5F62\u76AE\u75B9\u3002B: \u540C\u4E00\u60A3\u8005\u7684\u53E3\u5185\u7167\u7247\u663E\u793A\u5DE6\u988A\u7C98\u819C\u7684\u8150\u8680\u6027\u7684\u75C5\u53D8\u88AB\u653E\u5C04\u6027\u7684\u767D\u8272\u6761\u7EB9\u73AF\u7ED5\u3002
BLesaoPremalignaF13Titulo=\u7F3A\u94C1\u6027\u54BD\u4E0B\u56F0\u96BE
BLesaoPremalignaF13Descricao=\u7F3A\u94C1\u6027\u54BD\u4E0B\u56F0\u96BE\uFF0C\u7F3A\u94C1\u6027\u8D2B\u8840\u4F34\u820C\u82D4\u5265\u8131\uFF0C\u4E0A\u5507\u8272\u7D20\u8131\u5931\uFF0C\u4E0B\u5507\u4E0A\u76AE\u7CDC\u70C2\u3002
BLesaoPremalignaF14Titulo=\u5149\u5316\u6027\u5507\u5E72\u88C2
BLesaoPremalignaF14Descricao=\u5149\u5316\u6027\u5507\u5E72\u88C2\u3002\u6CE8\u610F\u5149\u5316\u6027\u89D2\u5316\u75C5\u5F71\u54CD\u5507\u8272\u3002\u5E38\u7531\u70C8\u65E5\u66B4\u6652\u5F15\u8D77\u3002
BLesaoPremalignaF15Titulo=\u75E3
BLesaoPremalignaF15Descricao=\u89C2\u5BDF\u8272\u7D20\u6C89\u7740\u75C5\u53D8\u7684\u8FD1\u671F\u53D1\u5C55\uFF0C\u4E0D\u89C4\u5219\u7684\u8FB9\u9645\u4EE5\u53CA\u989C\u8272\u7684\u53D8\u5316\u3002\u6E83\u75A1\u5F62\u6210\u548C\u536B\u661F\u72B6\u635F\u5BB3\u63D0\u9AD8\u9ED1\u7D20\u7624\u7684\u53EF\u80FD\u6027\u3002
BLesaoPremalignaF16Titulo=\u53E3\u8154\u7C98\u819C\u4E0B\u7EA4\u7EF4\u5316
BLesaoPremalignaF16Descricao=\u5DE6\u4FA7\u53E3\u820C\u524D\u90E8\u7684\u53E3\u8154\u7C98\u819C\u4E0B\u7EA4\u7EF4\u5316\u4F34\u6076\u6027\u8D58\u751F\u7269\u3002
BLesaoPremalignaF17Titulo=\u767D\u6591
BLesaoPremalignaF17Descricao=\u820C\u80CC\u548C\u5DE6\u4FA7\u820C\u8FB9\u7684\u5747\u8D28\u6027\u767D\u6591\u8868\u660E\u6076\u53D8\u3002\u6CE8\u610F\u767D\u6591(\u7BAD\u5934)\u540E\u7F18\u7684\u9686\u8D77\u7684\u7EA2\u6591\u3002\u7EC4\u7EC7\u75C5\u7406\u5B66\u68C0\u67E5\u786E\u5B9A\u4E3A\u5206\u5316\u826F\u597D\u7684\u9CDE\u72B6\u7EC6\u80DE\u764C\u3002
BLesaoPremalignaF18Titulo=\u53E3\u8154\u7C98\u819C\u4E0B\u7EA4\u7EF4\u5316
BLesaoPremalignaF18Descricao=\u53E3\u8154\u7C98\u819C\u4E0B\u7EA4\u7EF4\u5316\u4F34\u820C\u80CC\u524D\u65B9\u7684\u7ED3\u8282\u72B6\u7684\u589E\u751F\u7269\u3002\u7EC4\u7EC7\u75C5\u7406\u5B66\u68C0\u67E5\u786E\u5B9A\u4E3A\u5206\u5316\u826F\u597D\u7684\u9CDE\u72B6\u7EC6\u80DE\u764C\u3002

BLesaoMalignaTexto=<p><b>\u6076\u6027\u75C5\u53D8</b></p><p>\u53E3\u8154\u764C\u76F8\u5173\u7684\u75C5\u53D8\u4E00\u822C\u90FD\u751F\u957F\u8FC5\u901F\uFF0C\u6216\u6E83\u75A120\u5929\u4E0D\u6108\uFF0C\u4E24\u8005\u90FD\u6709\u575A\u786C\u7684\u8FB9\u7F18\u3002<br/>\u9488\u7078\u533B\u751F\u6CA1\u6709\u5FC5\u8981\u77E5\u9053\u76F8\u5173\u672F\u8BED\uFF0C\u4F46\u662F\uFF0C\u5FC5\u987B\u4ED4\u7EC6\u68C0\u67E5\u53E3\u8154\uFF0C\u5982\u679C\u53D1\u73B0\u6B64\u7C7B\u75C5\u53D8\uFF0C\u5631\u75C5\u4EBA\u5C3D\u5FEB\u8D74\u4E13\u79D1\u5C31\u8BCA\u3002</p>
BLesaoMalignaTextoRodapeTab=<p><b>\u5982\u679C\u53D1\u73B0\u6B64\u7C7B\u75C5\u53D8\uFF0C\u5631\u75C5\u4EBA\u5C3D\u5FEB\u8D74\u4E13\u79D1\u5C31\u8BCA\u3002</b></p>
BLesaoMalignaF1Titulo=\u764C
BLesaoMalignaF1Descricao=\u5DE6\u816E\u817A\u764C\u6D78\u6DA6\u5176\u4E0A\u76AE\u80A4\u3002
BLesaoMalignaF2Titulo=\u764C
BLesaoMalignaF2Descricao=\u53E3\u5E95\u90E8\u65E9\u671F\u4FB5\u5165\u764C\u3002\u6CE8\u610F\u53E3\u5E95\u90E8\u7EA2\u6591\u6E83\u75A1\u589E\u751F\u6027\u8D58\u751F\u7269(\u7BAD\u5934)\u3002
BLesaoMalignaF3Titulo=\u764C
BLesaoMalignaF3Descricao=\u4E0B\u5507\u7684\u764C\u3002\u6CE8\u610F\u7A7F\u900F\u4E0B\u5507\u7C98\u819C\u7684\u6E83\u75A1\u6027\u75C5\u635F\uFF0C\u8FB9\u7F18\u9686\u8D77\u3002\u672C\u75C5\u7531\u4E45\u7ECF\u78E8\u635F\u7684\u4E0A\u90E8\u4E2D\u95E8\u9F7F\u7684\u6162\u6027\u523A\u6FC0\u548C\u521B\u4F24\u5F15\u8D77\u3002
BLesaoMalignaF4Titulo=\u764C
BLesaoMalignaF4Descricao=\u5DE6\u8FB9\u7F1D\u53E3\u7684\u65E9\u671F\u764C\u75C7\u3002\u5728\u5DE6\u8FB9\u7F1D\u53E3\u7684\u5916\u90E8\u751F\u957F\u76841x1 cm\u589E\u751F\u7269\u3002
BLesaoMalignaF5Titulo=\u764C
BLesaoMalignaF5Descricao=\u820C\u764C\u3002\u6CE8\u610F\u820C\u5916\u4FA7\u7F18\u5230\u820C\u80CC\u7684\u5916\u751F\u6027\u589E\u751F\u7269\u3002
BLesaoMalignaF6Titulo=\u764C
BLesaoMalignaF6Descricao=\u820C\u764C\u3002\u6CE8\u610F\u820C\u5DE6\u5916\u4FA7\u7F18\u7684\u6E83\u75A1\u589E\u751F\u6027\u80BF\u5757\u3002
BLesaoMalignaF7Titulo=\u764C
BLesaoMalignaF7Descricao=\u53F3\u8FB9\u786C\u816D\u7684\u764C\u3002\u53F3\u4E0A\u988C\u9AA8\u9F7F\u69FD\u5230\u90BB\u8FD1\u7684\u786C\u816D\u76845x4 cm\u7684\u5916\u751F\u6027\u589E\u751F\u7269\u3002
BLesaoMalignaF8Titulo=\u764C
BLesaoMalignaF8Descricao=\u53F3\u8FB9\u7F1D\u53E3\u7684\u75A3\u72B6\u764C\u3002\u6CE8\u610F\u53E3\u8154\u7C98\u819C\u4E0B\u7EA4\u7EF4\u5316\u60A3\u8005\u5EF6\u4F38\u81F3\u53F3\u4FA7\u9762\u988A\u7684\u5E26\u6307\u72B6\u7A81\u51FA\u7269\u7684\u5916\u751F\u6027\u589E\u751F\u7269\u3002
BLesaoMalignaF9Titulo=\u764C
BLesaoMalignaF9Descricao=\u820C\u764C\u3002\u6CE8\u610F\u820C\u53F3\u5916\u4FA7\u7F18\u7684\u5916\u5EF6\u6027\u6E83\u75A1\u589E\u751F\u6027\u80BF\u5757\u3002
BLesaoMalignaF10Titulo=\u9ED1\u8272\u7D20\u7624
BLesaoMalignaF10Descricao=\u5DE6\u988A\u7C98\u819C\u7684\u6076\u6027\u9ED1\u8272\u7D20\u7624\u3002\u6CE8\u610F\u8FD9\u4E2A26\u5C81\u7537\u6027\u988A\u7C98\u819C\u7684\u8272\u7D20\u6C89\u7740\u6591\u4F34\u7ED3\u8282\u6027\u533A\u57DF\u3002
BLesaoMalignaF11Titulo=\u6DCB\u5DF4\u7624
BLesaoMalignaF11Descricao=\u53E3\u8154\u7684\u975E\u970D\u5947\u91D1\u6DCB\u5DF4\u7624\u3002\u6CE8\u610F\u53F3\u4E0A\u4ECE\u72AC\u9F7F\u5230\u7B2C\u4E09\u78E8\u7259\u7684\u9F7F\u9F88\u7684\u8089\u8D28\u589E\u751F\u7269\u3002
BLesaoMalignaF12Titulo=\u6DCB\u5DF4\u7624
BLesaoMalignaF12Descricao=12\u5C81\u7537\u5B69\u7684\u6DCB\u5DF4\u6BCD\u7EC6\u80DE\u6DCB\u5DF4\u7624\u3002\u6CE8\u610F\u820C\u540E\u90E8\u53F3\u4FA7\u7684\u8089\u8D28\u80BF\u5757\u3002
BLesaoMalignaF13Titulo=\u8F6C\u79FB\u7624
BLesaoMalignaF13Descricao=\u5DE6\u4E0B\u9F7F\u69FD\u7684\u9F7F\u69FD\u3002\u6CE8\u610F\u5DE6\u4FA7\u78E8\u7259\u533A\u57DF\u7684\u5F25\u6563\u6027\u80BF\u5757\u4F34\u6700\u540E\u4E00\u9897\u78E8\u7259\u9644\u8FD12x1 cm\u5E26\u67C4\u7684\u8089\u8D28\u80BF\u5757\u3002\u6700\u524D\u9762\u7684\u4E24\u9897\u78E8\u7259\u5DF2\u7ECF\u6389\u4E86\u3002

BTextoLinksVoltarHome=\u56DE\u5230 \u5EFA\u8BAE
BTextoLinksVoltarExame=\u56DE\u5230\u68C0\u67E5
BTextoLinksCompartilhar=\u8BF7\u5206\u4EAB\u8FD9\u4E2A\u7F51\u7AD9
BTextoLinksEquipeDesenv=\u7F51\u7AD9\u56E2\u961F
BTextoLinksEquipeDesenv1=\u8BBE\u8BA1: <b>Cesar Sousa Junior</b> - <a class="linkDefault" href="http://www.linkedin.com/pub/cesar-sousa-junior/66/583/a43" target="_blank">Linked In</a> 
BTextoLinksEquipeDesenv2=\u63D2\u56FE: <b>Ricardo Ramos</b> - <a class="linkDefault" href="mailto:ricaramos@gmail.com">ricaramos@gmail.com</a>
BTextoLinksEquipeDesenv3=\u82F1\u6587\u7248: <b>Marcelo Sperandio</b> - <a class="linkDefault" href="mailto:sperandiomarcelo@usa.net">sperandiomarcelo@usa.net</a>
BTextoLinksEquipeDesenv4=\u897F\u73ED\u7259\u8BED\u7248: <b>Freddy Davila</b> - <a class="linkDefault" href="mailto:drdavilaorto@yahoo.com.br">drdavilaorto@yahoo.com.br</a>
BTextoLinksEquipeDesenv5=\u6CD5\u8BED\u7248: <b>Silvia Ferreira</b> - <a class="linkDefault" href="mailto:silviabighetti@uol.com.br">silviabighetti@uol.com.br</a>
BTextoLinksEquipeDesenv6=\u6C49\u8BED\u7248: <b>Pedro Albuquerque</b> - <a class="linkDefault" href="http://www.pedro-albuquerque.com" target="_blank">Global Smile</a>

BTextoLinksTexto1=<p class="letraNormal">\u672C\u7F51\u7AD9\u81F4\u529B\u4E8E\u670D\u52A1\u6240\u6709\u9488\u7078\u533B\u5E08\u548C\u7259\u533B\u751F\u548C\u75C5\u4EBA\uFF0C\u7531\u5DF4\u897F\u9488\u7078\u533B\u5E08 <a class="linkDefault" href="mailto:robertablanco@gmail.com">Roberta Blanco</a> \u521B\u5EFA\uFF0C\u4ED6\u4E3A\u9000\u4F11\u7684\u7259\u79D1\u533B\u5E08\uFF0C\u653B\u8BFB\u516C\u5171\u536B\u751F\u7814\u7A76\u751F\u5E76\u83B7\u5F97\u7855\u58EB\u5B66\u4F4D(2011-2013)\u3002</p>
BTextoLinksTexto2=<p class="letraNormal"><span class="letraGrande">\u60A8\u66FE\u7ECF\u5728\u53E3\u8154\u68C0\u67E5\u4E2D\u53D1\u73B0\u8FC7\u53E3\u8154\u75C5\u53D8\u5417\uFF1F</span></p>
BTextoLinksTexto3=<p class="letraNormal"><span class="letraGrande">\u9488\u7078\u533B\u5E08\u867D\u6CA1\u6709\u8D44\u683C\u8FDB\u884C\u53E3\u8154\u75C5\u53D8\u8BCA\u65AD\uFF0C\u4F46\u5FC5\u987B\u8BA9\u53D1\u73B0\u7684\u53E3\u8154\u75C5\u53D8\u7684\u60A3\u8005\u53BB\u7259\u79D1\u533B\u751F\u5904\u8FDB\u884C\u8BCA\u65AD\u548C\u6CBB\u7597\u3002</span> \u9488\u7078\u533B\u5E08\u4E5F\u53EF\u8BA9\u60A3\u8005\u53BB\u7259\u79D1\u5B66\u9662\u6216\u5730\u65B9\u516C\u5171\u536B\u751F\u673A\u6784\u5BFB\u6C42\u8BCA\u65AD\u548C\u6CBB\u7597\u3002</p>
BTextoLinksTexto4=<p class="letraNormal">\u6240\u6709\u7684\u764C\u524D\u75C5\u53D8\u5F81\u5146\u548C\u764C\u75C7\u5FC5\u987B\u5C3D\u5FEB\u5F97\u5230\u8BCA\u65AD\u3002\u5047\u5982\u53D1\u73B0\u53E3\u8154\u75C5\u53D8\uFF0C\u5373\u4F7F\u4E0D\u662F\u975E\u5E38\u786E\u5B9A\uFF0C\u4E5F\u4E0D\u8981\u7B49\u5F85\uFF0C\u8981\u6C42\u60A3\u8005\u5C3D\u5FEB\u53BB\u76F8\u5173\u536B\u751F\u673A\u6784\u5BFB\u6C42\u8BCA\u6CBB\u3002</p>
BTextoLinksTexto5=\u5982\u4F55\u8F6C\u8BCA\u75C5\u4EBA\uFF1A
BTextoLinksTexto6=<p>\u4FDD\u5B58\u6B64\u8F6C\u8BCA\u5355\u9644\u4EF6\u5E76\u8BA9\u60A3\u8005\u7B7E\u5B57\u3002</p>
BTextoLinksForm1=<b>\u81F4</b>
BTextoLinksForm2=<b>\u60A3\u8005</b>
BTextoLinksForm3=<b>\u6709\u53E3\u8154\u75C5\u53D8</b>
BTextoLinksForm4=<b>\u6211\u8BA9\u4ED6/\u5979\u6765\u4F60\u5904\u8FDB\u884C\u8BCA\u65AD\u548C\u6CBB\u7597\uFF0C\u5982\u679C\u5FC5\u8981\u7684\u8BDD\u3002</b>
BTextoLinksForm5=<b>\u6B64\u81F4\uFF0C\u656C\u793C,</b>
BTextoLinksForm6=(\u7259\u79D1\u533B\u5E08\u6216\u7259\u79D1\u5B66\u9662\u6216\u536B\u751F\u673A\u6784)
BTextoLinksForm7=(\u59D3\u540D)
BTextoLinksForm8=(\u5199\u660E\u75C5\u53D8\u90E8\u4F4D\u548C\u5F62\u72B6)

BTextoRodape=&copy; 2013 Kankou.com.br - \u4FDD\u7559\u6240\u6709\u6743\u529B\u3002
BTextoRodapeDesig=\u8BBE\u8BA1: